export default [
  {
    text: "💪AI 项目",
    children: [
      {
        text: "♠️AI项目1",
        link: "AI/AI知识库/AI项目001.md",
      },
      {
        text: "AI项目2",
        link: "AI/AI知识库/AI项目002.md",
      },
    ],
  },
  {
    text: "🌺大模型",
    children: [
      {
        text: "大模型官网导航",
        link: "AI/AI知识库/大模型官网.md",
      },
      {
        text: "各类大模型教程",
        link: "AI/AI知识库/大模型教程.md",
      },
    ],
  },
  {
    text: "🔥编程学习",
    link: "http://ai2god.club/",
  },
  {
    text: "	🎱作者",
    link: "/AI/AI知识库/001开发者介绍.md",
  },
];
